[
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "obsidian-paste-image-rename",
  "terminal",
  "text-snippets-obsidian",
  "editing-toolbar",
  "url-into-selection",
  "obsidian-custom-frames",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-list-callouts",
  "callout-manager"
]